<%--
  Created by IntelliJ IDEA.
  User: Home
  Date: 05.02.2018
  Time: 9:10
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Title</title>
    <link href="../css/main_style.css" rel="stylesheet">
</head>
<body>
    <div class="class1">
        <h1>Интро</h1>
        <p class="green nice-box">
            Как правило, люди заводят <i><b>хобби</b></i> не для того, чтобы зарабатывать деньги,
            а для <em>души</em>. Более того, иногда оно может быть очень затратным, как например, коллекционирование
            дорогих вещей. Но его основная цель — создание отдушины для человека и кратковременное отвлечение от
            привычной жизненной схемы <em>«дом — работа»</em>.
        </p><hr>

        <h1>Музыка как одно из самых интересных хобби</h1>
        <img class="center-img" width="800px" src="../images/music.jpg" alt="игра на гитаре">

        <p class="green nice-box">Хобби людей, увлеченных музыкой, делятся на два вида: <em>коллекционирование</em> и <i>исполнение</i>.
            Первый вид подходит тем, кто любит красивые мелодии, определенные жанры или творчество определенных исполнителей.
            Второй вид — для любителей петь и играть на музыкальных инструментах. Я коллекционирую действительно хорошие мелодии,
            на мой взгляд, и тем не менее, ищу новое звучание.
        </p>

        <img class="center-img" src="../images/collections.jpg" alt="коллекция винила"><hr>

        <p class="green nice-box">
            С другой стороны, мир хобби <em>творческих</em> людей так же разнообразен, как мир коллекционеров. Танцы, музыка,
            живопись, кино и анимация — во всем этом человек оставляет частичку себя и своего внутреннего мира. Не все
            певцы побеждают на «Евровидении» или завоевывают «Грэмми», не все писатели становятся лауреатами Букеровской
            премии. Более важно, что человек занимается творчеством для себя.
        </p>


    </div>
</body>
</html>
